[
  {
    "id": "recORZlDgUZ8c4D6F",
    "名稱-華語": "FNF 諾曼基金會",
    "名稱-en": "Friedrich Naumann Foundation for Freedom",
    "說明": "諾曼基金會為一德國組織，致力於宣揚自由原則並推廣政治教育。本基金會旨在提升社會上全人類對於自由與尊嚴的信念，包含德國與其以外的區域。諾曼基金會活躍於世界各地超過六十個國家，遍及歐洲、非洲、亞洲、北美與中美洲。在這些駐點國家裡，我們的區域辦公室在業務上支持人權、法治以及民主。為達以上目的，本基金會透過許多方式鼓勵國際與跨大西洋對話，包含論壇、研究考察、出版品等。此外，本基金會也支持從在地、區域，以及國家的層級，針對弱勢族群的權利保障、安全部隊的民主管制，以及國際人權聯盟的強化等進行的倡議。",
    "說明-en": "The Friedrich Naumann Foundation for Freedom is a foundation in the Federal Republic of Germany devoted to the promotion of liberal principles and to political education. The goal of the foundation is to advance the principles of freedom and dignity for all people in all areas of society, both in Germany and abroad. The Friedrich Naumann Foundation is active in over 60 countries around the world, spanning Europe, Africa, Asia, North and Central America. Within these project countries, our regional offices work to support human rights, rule of law, and democracy. In order to achieve these aims, the foundation seeks to foster both international and transatlantic dialogue through conferences, study tours, and publications, among other means. In addition, the foundation supports local, regional, and national initiatives which advance the rights of minorities, the democratic control of security forces, and the strengthening of international human rights coalitions.",
    "logo": [
      {
        "id": "attgCXOjYIuDV08lu",
        "url": "https://dl.airtable.com/.attachments/bffa05bb3a30a795d959fe175ee765d9/1c52120b/logo_A_FriedrichNaumannFoundationforFreedom.png",
        "filename": "logo_A_Friedrich Naumann Foundation for Freedom 諾曼基金會 (香港).png",
        "size": 15611,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/7fdeac44b18cf98eda7724b6d98fa502/8a67c0d4",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/ae9cda1906e92b9d5c8f943e2a661f12/b1520773",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/365261cfb562de3b999b3d1f3c8e4e4c/6e82cb96",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "url": "https://fnst.org/",
    "合作角色": "合辦單位",
    "合作角色-en": "Co-organizer"
  },
  {
    "id": "rec2SiRXHMJNPoM1d",
    "名稱-華語": "可立可股份有限公司",
    "名稱-en": "KlickKlack Communications ",
    "說明": "KlickKlack Communications 提供專業的有線與無線網路服務，使人與人間的通訊落差降到最低，以我們的豐富經驗，為客戶量身打造最適合的活動網路構建方案，整合網路監控、系統交叉備援、即時廣告互動等。團隊已服務近千場活動，案例包含台灣地區最大的線上遊戲、網路直播、資訊社群、產品發表會、演唱會、會場展覽與電音派對等。",
    "說明-en": "KlickKlack Communications provide professional wired and wireless internet networks, reducing digital divide between individuals. With rich experience, our team has crafted custom solutions, including on-site monitoring, backup systems and real-time advertising. We’ve done hundreds of events of any scale from Esports, live streaming,conferences, product launches, concerts, exhibitions, outdoor events and festivals.\n",
    "logo": [
      {
        "id": "attVAWDajETE8uty1",
        "url": "https://dl.airtable.com/.attachments/9eac5458fbf4fcfd2938e08a887f4c14/7d68b613/logo_A_.png",
        "filename": "logo_A_可立可股份有限公司.png",
        "size": 14394,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/7f3074996eefd93ea2ca2caf613dcdde/57346c31",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/ad32b2a0d7773baaa6f4732056fc5c87/d6764725",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/18b9c03af5da603d851d4ae8e0eb67e7/08213d94",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "url": "https://www.kkco.com.tw/",
    "合作角色": "先行者",
    "合作角色-en": "Visionary"
  },
  {
    "id": "recd9spvqilzC8cAI",
    "名稱-華語": "行政院科技會報辦公室",
    "名稱-en": "Board of Science and Technology",
    "說明": "行政院為統籌科技發展政策，整合跨部會科技發展事務，協調推動全國整體科技發展，於民國101年1月1日正式成立「行政院科技會報」 。在組織改造前，我國科技決策體系在中央層級主要由行政院科技顧問組、國家科學委員會以及其他科技相關部會組成。組織調整後，為提升政府施政效能、落實跨部會分工協調機制，將由科技會報定期進行國家科技願景及前瞻藍圖審議，訂定政府整體施政目標，作為引領由上而下科技政策推動之依據。並將與科技部密切合作，配合每四年全國科技會議之召開，制定國家科學技術發展計畫。在組織定位上，科技會報為行政院院長之科技決策幕僚，也是跨部會協調與國內科技政策智庫的整合平台，將協助政策前瞻與關鍵技術評估，根據既定藍圖、各項會議結論與幕僚建議，對上承接政策指示並進行落實，對下接受政策建議並協調推動。",
    "說明-en": "On January 1, 2012, the Executive Yuan formally established the Board of Science and Technology (BOST) to review and coordinate the overall development of national science and technology (S&T) policy. Prior to the January 1, 2012 restructuring, the national S&T policy-making apparatus was composed of the Science & Technology Advisory Group (STAG), National Science Council (NSC), and other S&T-related ministries. In order to enhance administrative efficacy and coordinate the roles and functions of government agencies following governmental restructuring, the BOST has been tasked to periodically review the national S&T agenda and vision, set overall administrative objectives for the government, and develop guidelines for S&T policies.The BOST works closely with the Ministry of Science and Technology in formulating the National S&T Development Plan in conjunction with the quadrennial National S&T Conference. The BOST assists the premier in S&T policy decision-making and serves as a platform for coordinating related government agencies and domestic policy-research institutes. Moreover, it assists in mapping out policies and evaluating core technologies. Based on the established blueprint and the conclusions and administrative recommendations made at past meetings, the BOST carries out policy directives while receiving policy recommendations and coordinating their promotion.",
    "logo": [
      {
        "id": "atttDXbiHbGjd3GIi",
        "url": "https://dl.airtable.com/.attachments/fa548a55ecab6e9b7105727cab44b3cb/4ae09a56/logo_A_.png",
        "filename": "logo_A_行政院科技會報辦公室.png",
        "size": 17925,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/0866e8da2c762e2026500699243dd53e/b25adb10",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/50e1bef4f40fb671208fe6f3fa2579eb/527fe9f3",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/a733b930c76f6838b54e337242861c2e/8b50b007",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "url": "https://bost.ey.gov.tw/",
    "合作角色": "先行者",
    "合作角色-en": "Visionary"
  },
  {
    "id": "rectmO0jA1EQiB7t9",
    "名稱-華語": "財團法人資訊工業策進會",
    "名稱-en": "Institute for Information Industry",
    "說明": "成立以來，資策會參與規劃研擬並推動政府各項資訊產業政策、致力資通訊前瞻研發、普及與深化資訊應用、培育資訊科技人才及參與國家資訊基礎建設等各項業務，成就備受各界肯定。近年來，資策會順應環境快速變遷，以策進中華民國資通訊科技之創新與應用，協助發展數位經濟為宗旨，並以「數位轉型的化育者」（Digital Transformation Enabler）為定位，主要任務為整合智庫、人培與資通訊技術研發及推動之能量，發展符合產業需求的解決方案與應用服務，促進政府與產業的數位轉型。",
    "說明-en": "Since III established, III has taken part in planning and promoting public policies related to information industry. It has contributed to the pioneer research and development in information and communication technology, the deepening and broadening of information applications,the training and education of talents in this field and the participation in building infrastructure for national information technology. III’s achievements have been widely recognized. In recent years, following the rapid changes in the global environment, III has modified its objectives and missions  to promote information communication technology innovation and applications in Taiwan, and to assist in the development of the digital economy.",
    "logo": [
      {
        "id": "att61xRPOfH8fkHR6",
        "url": "https://dl.airtable.com/.attachments/fc700278255287bd31a660b2a89362ca/a422aff4/logo_A_.png",
        "filename": "logo_A_財團法人資訊工業策進會.png",
        "size": 36296,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/cbdb121538cf58fda5f9a020d8aa1c34/71358988",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/56c8a90767a285b904273cf4bfd318ea/5008819a",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/32bf27b273d6f9545e8b1fce51872f11/51bd0c73",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "url": "https://www.iii.org.tw/",
    "合作角色": "先行者",
    "合作角色-en": "Visionary"
  },
  {
    "id": "recOHl6PM6UmByMqx",
    "名稱-華語": "Luminate",
    "名稱-en": "Luminate",
    "說明": "Luminate 是一個全球性的慈善組織，致力於培力民眾與機構共同建立一個公平正義的社會。我們支持來自世界各地創新與大膽的組織與企業家，並為橫跨公民培力、資料與數據權、財務透明與獨立媒體等四個領域，且有能力驅動改變的政策與行動發起倡議。我們與夥伴合作以確保每個人都擁有參與及重塑那些正在影響社會的議題，並使處於權力地位的人更加積極回應和負責。Luminate 由慈善家 Pierre 與 Pam Omidyar 創辦於 2018，該組織架構由 Omidyar 團隊（The Omidyer Group）建立。",
    "說明-en": "Luminate is a global philanthropic organisation focused on empowering people and institutions to work together to build just and fair societies. We support innovative and courageous organisations and entrepreneurs around the world, and we advocate for the policies and actions that will drive change across four impact areas: Civic Empowerment, Data & Digital Rights, Financial Transparency, and Independent Media. We work with our partners to ensure that everyone has the opportunity to participate in and to shape the issues affecting their societies, and to make those in positions of power more responsive and accountable. Luminate was established in 2018 by philanthropists Pierre and Pam Omidyar. The organisation was founded by The Omidyar Group. ",
    "logo": [
      {
        "id": "attiIjc5lhnMzXr2u",
        "url": "https://dl.airtable.com/.attachments/37b537200cc96ea3bc5c69f6cd3346fc/581772c8/logo_A_LUMINATE.png",
        "filename": "logo_A_LUMINATE.png",
        "size": 13749,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/f00fe11cf585aa36b957966a912851cf/739d245c",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/f2d0f626a470ecc5b14787ea0e65b996/c2a881b7",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/a70c464c8d888022b6fbd1d4e97f3dad/df67d7b9",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "url": "https://luminategroup.com/",
    "合作角色": "先行者",
    "合作角色-en": "Visionary"
  },
  {
    "id": "rec0O2bCHhN2F5H82",
    "名稱-華語": "C-Hub 成大創意基地",
    "名稱-en": "C-Hub",
    "說明": "C-Hub 成大創意基地是一個透過「集體設計」來創造新價值的平臺，以「Design Empowered」為信念，串聯起大學、產業與城市之間的互惠演進與連結創新。\n\n我們致力於促成跨域合作，在C-Hub的創意空間，舉辦過上百場的創新活動，在這裡共同創造與激盪，構築完整的教育、育成與實踐路徑，讓城市與校園彼此交融滲透，產出各種具未來想像的實驗原型，並挖掘新創團隊無窮潛力。\n\nC-Hub 堅持開創新價值，每一步都奠基在人才培育、社會創新與未來願景的勾勒上。歡迎大家來到我們創意基地體驗空間的魅力，發出熱情的邀請，在這個場地找到共創的夥伴。",
    "說明-en": "\"C-Hub based in National Cheng Kung University is a platform to create new value on “Collective Design”. With the belief of ”Design Empowered,” C-Hub expects to contribute the mutually beneficial evolution and the linkage innovation among the university, industries and this city.\n\nC-Hub has been assiduous in promoting interdisciplinary cooperation. It has held hundreds of innovative activities in its creative space, where the participants can create and generate many ideas together. C-Hub also establishes a complete process of education, incubation and practice to promote the bilateral immersion between industry and campus, produce a variety of experimental prototypes with creative imaginations to the future, and discover the potential opportunity and possibility of new teams. \n\nC-Hub perseveres in enhancing new value to develop talent incubation, social innovation, and future vision. Everyone is welcome to experience the fascination of our space, and we wish each of you will meet the best creative partners through C-Hub.\n\"",
    "logo": [
      {
        "id": "attXVWpndk2KlWA1Q",
        "url": "https://dl.airtable.com/.attachments/457f01624a6678d28cb2c16e00e76987/d9a29961/logo_B_C-HUB.png",
        "filename": "logo_B_C-HUB 成大創意基地.png",
        "size": 22853,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/13cba974345970589a0188268698cb29/04c14388",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/0f3c1d2dce1dcbc01e40e2ef27b2b808/0a838f70",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/9d81e90f7b6bffdd95ce4834405ca1a7/295f05b8",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "url": "https://www.facebook.com/chub.tainan",
    "合作角色": "行動者",
    "合作角色-en": "Activist"
  },
  {
    "id": "recf3d2GueXOUQTU7",
    "名稱-華語": "民生公共物聯網",
    "名稱-en": "Civil IoT Taiwan",
    "說明": "隨著大數據、物聯網與AI技術的飛速增長與成熟，數位城市已不敷回應當前社會環境所提出的諸多需求。因此透過民生公共物聯網的建置，推動由數位城鄉過渡到智慧城鄉的轉型。\n\n民生公共物聯網隸屬於政府的「前瞻基礎建設-數位建設」計畫，其將應用人工智慧及物聯網技術建置各項智慧生活服務系統，並針對「空氣品質」、「地震」、「水資源」及「防救災」四大領域提供大數據資料以及相關服務。民生公共物聯網的資料會彙整在「民生公共物聯網資料服務平臺」，為產業提供穩定、乾淨且規格化的感測資料供應服務及運算資源，以供產業加值應用。",
    "說明-en": "As the technology of big data, IoT, and AI flourishing rapidly, the configuration of digital city is not able to fulfill the requirements from the society. Therefore, by constructing Civil IoT Taiwan, which gathers and integrates the big data of earthquake, water resources, air quality, and disaster prevention, we can promote the transformation of digital city to smart city. We hope these changes would not only strengthen the smart service of the government but also stimulate the vitality of our industry, government and citizens, making Taiwan ready to embrace the new era.\n\nCivil IoT Taiwan is one of the government’s “forward-looking infrastructure-digital construction” programs. This program provides the big data service of four fields, including earthquake, water resources, air quality and disaster prevention, through the implementation of AI and IoT. All the data collected by Civil IoT will beuploaded to the Civil IoT Data Service Platform, which provides stable, clean and standardized sensor data service and computing resources to the industry for value-added applications.",
    "logo": [
      {
        "id": "attvE2em8VMYB28LS",
        "url": "https://dl.airtable.com/.attachments/2069075dc0f00a024308febfb69c7c0d/c6d71846/logo_C_.png",
        "filename": "logo_C_民生公共物聯網.png",
        "size": 20934,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/230e819ed32a596ba5f3b5023996adbd/d2c2d292",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/ea6660442015efe1f1eca31e7d4e103b/bfae20b5",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/c0028bfdcf14b00e50fe06e381f4b2b1/1b7a4a31",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "url": "http://www.digitaltaiwan.org/",
    "合作角色": "貢獻者",
    "合作角色-en": "Contributor"
  },
  {
    "id": "recozuf3d9nJhbDnp",
    "名稱-華語": "台灣數位科技與政策協進會",
    "名稱-en": "Digital Taiwan Roundtable",
    "說明": "基於數位科技對於台灣競爭力之重要性，我們結合具共同理念與理想的產、官、學、研人士，成立全國性的「台灣數位科技與政策協進會」，期望藉此匯集專業與智慧，整合數位科技對各行各業發展所需的法規與政策，對政府建言並提供各界參考，以產生對數位科技產業進行結構性翻轉的效益。 本會為依法設立，非以營利為目的之社會團體，以促進各行各業結合數位科技發展，及建議政府制定前瞻性相關政策，促使數位科技相關產業具國際競爭優勢為宗旨。 ",
    "說明-en": "To enhance the competitiveness of Taiwan, the Digital Taiwan Roundtable gathers the talented and wise from industry, government, universities, and research institutes to advocate for the reformation of regulations and policies that foster digital transformation in industries and society. The mission of the Digital Taiwan Roundtable is to promote the development of digital technology in industries and to advise the government in formulating proactive policies that increase competitiveness and establish advantages for digital technology in Taiwan on a global scale.\n",
    "logo": [
      {
        "id": "attG9ytmfz35w18V0",
        "url": "https://dl.airtable.com/.attachments/9d22d98a3f21dafe83b258ebce3812d4/7a2c71ff/logo_C_.png",
        "filename": "logo_C_台灣數位科技與政策協進會.png",
        "size": 21213,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/9110bbeb1fc25f9972e944d9cc80d63f/721700d5",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/98ff0e442e2c54224c1b47d276b6245b/59677a1f",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/c19481a12663c2caa6202ae7dcb1c5e6/4edbede8",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "url": "http://www.digitaltaiwan.org/",
    "合作角色": "貢獻者",
    "合作角色-en": "Contributor"
  },
  {
    "id": "recpwJ5dbCJTbyGpT",
    "名稱-華語": "IO 研究室",
    "名稱-en": "IORG",
    "說明": "IORG 於 2019 年成立，由台灣媒體工作者、社會科學、資料科學家及公民運動者組成跨領域團隊，以科學方法調查中國資訊操弄及滲透，紀錄、溯源並公開中國認知戰網絡。IORG 亦正在台灣各地與在地伙伴協力舉辦工作坊，建立雙向溝通管道，提升資訊判讀能力，以公開資訊及公民參與，與公民社會協力反制中國認知戰。",
    "說明-en": "IORG is a multidisciplinary research group founded in 2019 by media professionals, social scientists, data scientists, and activists in Taiwan. IORG conducts scientific research to document, attribute, and publish the network of Chinese information manipulation and infiltration against Taiwan. IORG is currently hosting workshops with local partners across Taiwan to enhance information literacy and counter Chinese cognitive warfare with public information and civic participation.   \n",
    "logo": [
      {
        "id": "attHVB1yAOcybqvYJ",
        "url": "https://dl.airtable.com/.attachments/a26c15b4f34236094a5d7cd0289232bd/062b9ee6/logo_F_IORG.png",
        "filename": "logo_F_IORG.png",
        "size": 6632,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/fbaa4163f82f1cebe71510ca1c82946e/291ea184",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/16c6d6ff224338e97adeb3e0e3be1f37/d4af25a3",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/816bd4359bd18cae455c8a12765b505b/a2a42483",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "url": "https://iorg.tw/",
    "合作角色": "貢獻者",
    "合作角色-en": "Contributor"
  },
  {
    "id": "rectwMVlfAcFqGUzQ",
    "名稱-華語": "祐生研究基金會",
    "名稱-en": "Archilife Research Foundation",
    "說明": "祐生研究基金會\n祐生研究基金會自 1987 年推動建築與環境永續發展之研究開始，推動長期的知識累積與人才培養。除了過去建築、環境、生態、健康與資訊社會與文化等面向之碩士論文獎助主題外，本會目前定期舉辦的聯誼會及讀書會，強化祐生成員的知識密度。 其後，於 2011 年起，本會持續針對國內開源活動進行贊助，也針對國內獨立遊戲開發者，推動知識與資訊分享聚會，並贊助台灣開發者前往特定國際遊戲競賽，期能幫助國內相關社群之發展。",
    "說明-en": "Archilife Research Foundation\nSince 1987, the Archilife Research Foundation started long-term researches in architecture, sustainability, and go on to other areas of knowledge integration. Efforts including previously giving scholarships in aforementioned areas, and currently holding reading group meetings and communion events for knowledge keepers to better our understandings of the world. Starting from 2011, we also have been sponsoring various open source related events, holding meetups and game jams for local game developers' community, and giving out scholarships to support indie game teams and encourage them to go to international game festivals.",
    "logo": [
      {
        "id": "attSZ52srm1tcwZG6",
        "url": "https://dl.airtable.com/.attachments/a0bc071d9ec27ab2c63f5153d34a98b7/392ecf83/logo_D_.png",
        "filename": "logo_D_祐生研究基金會.png",
        "size": 22539,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/f62d905440af34aab47e6fc89062effa/6fd82399",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/1845753f61e80038cf01ab32b1a6e38e/59b6b4a2",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/63eecac8f897c9d425ffafc1eb36b0ef/e01114d3",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "url": "https://www.archilife.org/",
    "合作角色": "參與者",
    "合作角色-en": "Participant"
  },
  {
    "id": "recQOw8pjmqRO6Oy0",
    "名稱-華語": "台南市政府",
    "名稱-en": "Tainan City Government ",
    "logo": [
      {
        "id": "att8SuFiOObIKVrW8",
        "url": "https://dl.airtable.com/.attachments/8852dec40e7afaf5be1d5ba1d292fa06/6d8094d2/logo_G_.png",
        "filename": "logo_G_台南市政府.png",
        "size": 19290,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/850eed4b56f3b846788fa0b3cc09d3d5/ea7979a5",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/1a5faab75c9c5e8e61879c92c5d6bb07/30258063",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/4fd4bb4bba2b2f01b7346872303dc357/309d0607",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "合作角色": "協辦單位",
    "合作角色-en": "Supporting organizer"
  },
  {
    "id": "recpynqGwXyaY07O2",
    "名稱-華語": "財團法人開放文化基金會",
    "名稱-en": "Open Culture Foundation, OCF",
    "logo": [
      {
        "id": "attCSysOqFL15yphz",
        "url": "https://dl.airtable.com/.attachments/e099bc0cde1bf86e3bcad83f5a14a35b/ef899b7a/logo_G_OCF.png",
        "filename": "logo_G_OCF 開放文化基金會.png",
        "size": 20615,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/3d27c86372facfb84db795ce6e5d4ff2/be97f221",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/7453a2c3610d3c693a4060077e8c8f7e/c9f07b46",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/1a9403d9ca7aa0a078c3bc2cdc35e161/4f27f876",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "合作角色": "協辦單位",
    "合作角色-en": "Supporting organizer"
  },
  {
    "id": "rec77RwQQOq5kkFTA",
    "名稱-華語": "國立成功大學計算機與網路中心",
    "名稱-en": "NCKU Computer and Network Center",
    "logo": [
      {
        "id": "att3A5OTApLLprnVm",
        "url": "https://dl.airtable.com/.attachments/7546f847a7477c4b4f5b5b6c2d40710e/23178042/logo_G_.png",
        "filename": "logo_G_國立成功大學計算機與網路中心.png",
        "size": 10323,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/e5be15581e401a26ccec1501f7c19305/3b370e12",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/479ccffa892f18db2783abbc05da3308/5751131d",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/752c9692a11f2c5a0dddcae0162efa10/57c270ff",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "合作角色": "協辦單位",
    "合作角色-en": "Supporting organizer"
  },
  {
    "id": "recJd5lyiegYlnERw",
    "名稱-華語": "HackMD",
    "名稱-en": "HackMD",
    "logo": [
      {
        "id": "attSdAwu3kQoLJWSR",
        "url": "https://dl.airtable.com/.attachments/5fe56499a31b01dc55825907391bbef4/a0203eea/logo_G_HackMD_TBC.png",
        "filename": "logo_G_HackMD _ TBC.png",
        "size": 9262,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/2baa3cf368ded3f4c075f01fdec7ade6/057b083b",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/9484bcc1484b2d9a3b5572741302a4de/8ecd9436",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/a53657669f5e6089502f81d9d7043a57/aa461449",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "合作角色": "協辦單位",
    "合作角色-en": "Supporting organizer"
  },
  {
    "id": "recYH7Yq0e03B3f3l",
    "名稱-華語": "國立成功大學規劃與設計學院",
    "名稱-en": "The College of Planning and Design, National Cheng Kung University (NCKU)",
    "說明": "2003年8月1日，原本設於國立成功大學工學院內的建築學系、都市計劃學系及工業設計學系，因應學校組織之調整，組合成立規劃與設計學院。綜觀國內綜合性國立大學，成功大學是唯一設有規劃與設計學院者。\n\n回顧過去的發展，建築學系為台灣建築相關科系中歷史最悠久的系，於1944年設立於台南高等工業學校時期。並自1947年起，於台灣省立工學院時期改制為建築工程學系，基本上以工程實務為導向。隨著時代變遷，1968年成立碩士班，並於1970年更名為建築學系，而由工程實務兼顧設計。1991年成立博士班後，設計、工程實務之外，也兼顧研究發展。都市計劃學系成立於1971年，是國內最早設立的都市計劃學系，1987年成立碩士班，1994年成立博士班。工業設計學系成立於1973年，是國內最早的工業設計學系，於1991年為配合國家經建發展，提升產品設計品質，設立碩士班，並於2000年設立博士班。2003年教育部在本院成立生活流行用品設計策略聯盟教學資源中心，結合產業界及國內相關系所，與國際知名機構結盟，以培育優秀之設計人才。創意產業設計研究所設立於2006年，為國內第一所此類型研究所，配合2006國家重點發展計劃及邁向國際一流大學計劃，同時設立博士班及碩士班，採全英文授課，開國內先驅。\n",
    "說明-en": "The College of Planning and Design, National Cheng Kung University (NCKU), emerged in August 2003 from the College of Engineering, and initially included the Department of Architecture, Department of Urban Planning and Department of Industrial Design. The Department of Architecture began its development in 1944, then under Tainan Technical College, the predecessor of NCKU, during the Japanese colonial time. The Department of Urban Planning and Department of Industrial Design were further established in 1971 and 1973, respectively. Besides programs for regular students, the Department of Architecture and Industrial Design also offer continuing education for professionals working with design practice and wish to continue their education.\n\nIn 2006, the Institute of Creative Industries Design was created to initiate another new post-graduate program. It aims to widen our scope of planning and design and enhance our competitiveness in the competing world of higher education. By offering all courses in English, this institute welcomes students from different nationalities and professional backgrounds.\n\nWe are proud to say that all the above-mentioned departments and institutes were founded as pioneers and have been playing leading roles in their academic field in Taiwan.\n",
    "logo": [
      {
        "id": "attexHRMdIUR4WY8Y",
        "url": "https://dl.airtable.com/.attachments/75dca3dabdec7248a269e611728a25cf/43ad75cb/logo_D_.png",
        "filename": "logo_D_國立成功大學規劃與設計學院 (綠色魔法學校).png",
        "size": 26312,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/c04a02a45706bd93431020271a103018/5e01b9c0",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/575acbeff1eba342baa0bafbc8f6b529/51decf61",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/38e322b22463780f8c58b18a4256eda1/ab360205",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "url": " http://www.cpd.ncku.edu.tw/",
    "合作角色": "協辦單位",
    "合作角色-en": "Supporting organizer"
  },
  {
    "id": "recuVwRij2FGW3MLu",
    "名稱-華語": "國家發展委員會",
    "名稱-en": "National Development Council",
    "說明": "國家發展委員會為行政院重要政策規劃機關，擔負國家整體發展之規劃、設計、審議及管考等任務。面對急遽變遷的國內外情勢，國家發展委員會將從國家永續發展資源統籌規劃的視野與高度，秉持「勇於創新、敢於突破、善於主動、長於效率」的理念，協調推動經濟、社會、產業、人力、國土、政府治理等重大政策，開創國家發展新格局。",
    "說明-en": "The NDC is to act as the main policy-planning agency of the Executive Yuan, which is charged with the tasks of planning, designing, coordinating, reviewing and evaluating the nation’s overall development. Acting from the perspective of overall planning of sustainable national development resources, the NDC uphold the ideals of “boldly pursuing innovation, intrepidly breaking down barriers, striving for excellence in action, and increasing efficiency.” Coordinating the implementation of major policies for economic, social, industrial, manpower, land and political governance, it will work to open up new horizons for national development in tune with the rapid changes occurring internally and externally.",
    "logo": [
      {
        "id": "attmo1Q9Ttd7fdZKE",
        "url": "https://dl.airtable.com/.attachments/7d0e2ce7868c37f5dc5cd1073a3e74c9/ad4238ed/logo_A_.png",
        "filename": "logo_A_國家發展委員會.png",
        "size": 28065,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/c5e0aa28560ea4167f24c506fb04880b/1fc29aad",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/013904e56207ad130afee5a53690e3ca/40a6886d",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/82c91b7bcb8ebd7e5eaaa97b5187b8a9/dcda16bd",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "url": "https://www.ndc.gov.tw/",
    "合作角色": "協辦單位",
    "合作角色-en": "Supporting organizer"
  },
  {
    "id": "recIiJ5c2wNeqfsU5",
    "名稱-華語": "崑山科技大學",
    "名稱-en": "Kun Shan University",
    "說明": "偏鄉從不缺少美，而是缺少發現。\n教育部偏鄉數位創新服務計畫由崑山科技大學承接，致力於利用數位創新科技協助全台六大數位創新型DOC進行數位轉型，並成立專案團隊籌組數位創新團隊至各地服務，且將「連結外部資源、發掘在地特色、提升DOC知名度」作為次要任務，同時落實聯合國SDGs永續發展目標，共同為偏鄉注入一股創新且永續的能量，也期望透過大專生成員及在地青年的數位創新作為，讓更多人發現偏鄉的美、愛上偏鄉的好。\n",
    "合作角色": "協辦單位",
    "合作角色-en": "Supporting organizer"
  },
  {
    "id": "recMUddMTtqsjHj6f",
    "名稱-華語": "拍謝少年",
    "名稱-en": "Sorry Youth",
    "說明": "一尾台灣土產搖滾樂隊。\n吉他維尼、貝斯薑薑，鼓手宗翰，05年春天吶喊後開始寫歌，初期創作以樂器演奏為主，現在心繫台語搖滾，目標寫出阿公阿嫲點頭稱讚的台語金曲，以井上雄彥為精神導師，熱炒攤為後援補給，拎著啤酒樂器穿梭於南北縱貫現場，音樂靈魂來自現場表演氣味。\n",
    "說明-en": "Sorry Youth is a Taiwanese indie band formed by Weni (vocals, guitar), Giang Giang (vocals, bass) and Chung-Han (vocals, drums). Their style is a mix of instrumental-rock, noise-pop and emo, while blending in Taiwanese language into the melody and rhythm to showcase unique Taiwanese cultures. Sorry Youth is one of the best rock bands in Taiwan. After a 5-year long hiatus, they have incorporated into their second album Brothers Shouldn't Live Without Dreams new elements like brass and Beiguan music. Singing in Taiwanese dialect, Sorry Youth represent the true spirit of Taiwan's style.",
    "logo": [
      {
        "id": "attFuXYXy7rrWeDDq",
        "url": "https://dl.airtable.com/.attachments/5496df5bfdcf361a19ca6330bf71474e/071a5559/logo_H_.png",
        "filename": "logo_H_拍謝少年.png",
        "size": 21654,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/f5eb66f747ebb7e3adaf5d287bad5330/af35febf",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/490a26e1f9b0fa133536a668bb194680/728010d0",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/60e6d9a7bc6ab994719f0d99ff9d5e9a/f07a49c9",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "url": "https://www.facebook.com/sorryyouthtw/",
    "合作角色": "特別感謝",
    "合作角色-en": "Special thanks"
  },
  {
    "id": "recXsmfbVYb5FF3VH",
    "名稱-華語": "台南市聲暉協進會",
    "名稱-en": "Tainan Parents Association of the Deaf",
    "logo": [
      {
        "id": "attvraJxW4yB3UbPr",
        "url": "https://dl.airtable.com/.attachments/325525c22daefdd12d86a2c64631012a/2b7da8a6/logo_H_.png",
        "filename": "logo_H_台南市聲暉協進會.png",
        "size": 24105,
        "type": "image/png",
        "thumbnails": {
          "small": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/39251974602231a737a5ded0d45f8b09/7c3fd08d",
            "width": 136,
            "height": 36
          },
          "large": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/ebb3f28980be4fe46f3c96d33f747e4c/d5cfed3d",
            "width": 498,
            "height": 132
          },
          "full": {
            "url": "https://dl.airtable.com/.attachmentThumbnails/31625fbcf83bdea65e32bbe6daa4202f/6d3047c0",
            "width": 3000,
            "height": 3000
          }
        }
      }
    ],
    "url": "https://www.voiced.org.tw/",
    "合作角色": "特別感謝",
    "合作角色-en": "Special thanks"
  }
]